const data = [

    {id: 0, date: 1, place: "인천국제공항", transport: "",
    text: "공항으로 가는 길은 언제나 설레요... 저는 항상 출국하는 날에는 설레서 잠을 못이룹니다. 비행 3시간 전에 도착을 해야 하기 때문에, 8시에 출발하는 막차를 타고 9시쯤 도착해 체크인을 마쳤습니다. 마침내 0시 20분 비행기에 탑승하였고, 0시 55분 비행기는 이륙했습니다!"}, 
    {id: 1, date: 1, place: "암스테르담 스키폴 공항", transport: "KLM / 13시간 소요 / 비용: 400,000",
    text: "우리 비행기는 12시간의 긴 비행 끝에 암스테르담 스키폴 국제 공항에 도착했습니다. 우리나라 사람은 자동출입국 심사가 가능해서 바로 들어갈 수 있었어요!새벽인데 불구하고 공항은 북적였습니다!!!그 유명한 시계그리는 아저씨도 목격!!"}, 
    
    {id: 3, date: 2, place: "런던 히스로 국제공항", transport: "KLM / 1시간 소요 / 비용: 100,000",
    text: "우리 비행기는 12시간의 긴 비행 끝에 영국 런던 히스로 국제 공항에 도착했습니다. 우리나라 사람은 자동출입국 심사가 가능해서 바로 들어갈 수 있었어요!"}, 



]
export default data;